//"Cloud emoticon" = "雲顏文字";
//一級
"Behaviors" = "行為";
"Stays in notification" = "駐留通知欄";
"Closes after copy" = "複製以後退出程式";
"Stays in notification note" = "駐留通知欄功能需要您在系統通知設置中允許本程式發送通知，並設置提醒樣式為無，並且在通知中心中顯示。";
"UI" = "介面設置(需要重啟程式)";
"Allow customized images as theme" = "允許使用自訂圖片作為主題";
"Enable shadowing" = "(別開!)啟用陰影和發光效果";
"Background scaling style" = "後底圖縮放方式";
"Foreground scaling style" = "前底圖縮放方式";
"Always show repositories on the left" = "左側庫始終顯示";
"Automatic update data" = "源檢查更新方式";
"Repository URL" = "源地址";
"Use repository manager" = "使用源管理器";
"Safe mode (one-time)" = "安全模式";
"Server" = "伺服器";
"Ad display frequency" = "廣告顯示頻率 (30% - 100%)";
//二級
"Everyday" = "每天";
"Every three days" = "每三天";
"Every week" = "每週";
"Every half month" = "每半個月";
"Every month" = "每月";
"Manually" = "手動";
"Scale To Fill" = "縮放拉伸";
"Scale Aspect Fit" = "縮放居中";
"Scale Aspect Fill" = "填充(推薦)";
"Redraw" = "居中";
"Center" = "居中";
"Top" = "底端對齊";
"Bottom" = "頂端對齊";
"Left" = "左對齊";
"Right" = "右對齊";
"Top Left" = "左上對齊";
"Top Right" = "右上對齊";
"Bottom Left" = "左下對齊";
"Bottom Right" = "右下對齊";
"uuu.moe" = "uuu.moe";
"Auto" = "自動";